export const poems = [
  {
    title: "시작",
    page: "13쪽",
    content: "어렵다.\n손 놓을 각오가 두려워\n섣불리 당길 수 없다.\n조심스럽게, 천천히 할\n여유 떠올리기엔 짧은 순간이다.\n상하좌우 치수를 가늠해 보고\n입기엔 탐탁지 않다 판단이 서면\n이야기 나눈 내용들을 비우고서\n애써 남보다 못한 사이가 된다.\n다만 어떤 눈 맞춤, 시기,\n분위기, 두근거림, 박자 따위가\n조금씩 혹은 확, 들어맞는 순간\n맞는 것에는 기쁨을 드러내고\n맞지 않는 것은 서로 조정하고 부둥켜안으며\n남이었던 게 남이 아니도록 힘껏 포옹한다.\n가까워도 굳이 더 가깝도록 품 안에 당긴다."
  },
  {
    title: "근황",
    page: "18~19쪽",
    content: "언덕이 있다.\n짙은 먹색 너머\n쌕쌕거리는 참새 호흡 너머\n기대로 넘실거리는\n꿈의 언덕이 있다.\n새봄이 있다.\n안면치레 찾아오는 봄 말고\n더위와 추위를 헤매는 봄 말고\n향긋한 내음 주체 못하는\n설렘의 봄이 있다.\n걷는 길 다하면 언덕을 맞이하고\n너머 그 봄은 언젠가 초록을 다하겠지만\n그 언덕은 봄이 있다.\n그 봄은 설렘이 있다.\n설렘 뒤에 불행과 행복을 고르는 건\n내 몫, 노력과 헌신, 나의 의지.\n턱 끝에 숨 당겨 걷는다.\n있는 힘껏 걸어 본다."
  },
  {
    title: "성장",
    page: "20쪽",
    content: "일상에 치어, 미처 보지 못했던\n어린 초목들도 어느새\n제 자리를 찾아 있었고\n작은 것들을 염려하는 와중에도\n거름이 이룩한 축복으로\n초록은 짙어져만 간다.\n위태롭던 샘물들도 끝내 찰나를 이겨내고\n도란도란 깊은 바다로 향하였고\n가벼이 스쳐 가는 시간 속,\n무겁게 숨죽이던 사회는\n흘러가는 것들 사이에서\n근심과는 다르게 훌륭히도 자라였다.\n각기 줄기에 가지와 가지\n가지를 더하여 우렁차게 성장한 숲속에\n나 또한 기꺼이,\n뜸했던 발걸음을 도로\n힘차게 내디뎌 볼까 한다."
  },
  {
    title: "하루",
    page: "21쪽",
    content: "해가 지는 건\n하루의 마지막 서정적인 그림.\n하루 내 따스했던 잔나비들이\n어김없이 구름 끝에 걸리는 노랑 빛 진함.\n해가 뜨는 건\n하루를 두드리는 나지막한 중량.\n산 너머 자잘한 햇살들이\n이윽고 지우는 아침이라는 무게.\n빛의 가지런하지 못함은\n지거나 뜨거나\n황혼이나 여명이나 같고\n여느 날과 매한가지로\n평범하지도 특별하지도 않은 어느 무게를\n종일 시작과 끝 사이에 그린다."
  },
  {
    title: "수확",
    page: "23쪽",
    content: "여태 뿌려온 낟알의 수를\n일일이 헤아릴 순 없어도\n뿌린 만큼 거두고자 하는\n욕심은 어쩔 수가 없고\n어쩔 수 없는 욕심에\n최선을 다했음에도 설익은 아쉬움을 거두어들인다."
  },
  {
    title: "화염",
    page: "24쪽",
    content: "찢어질 듯이 번들거리는\n농밀 적색 치열한 광염들처럼\n온갖 것들을 짓이기며 타오르다가\n서서히 잦아들며 사라지면 그만.\n다만 떠나가도 머물렀다.\n잿더미로 잔상을 새기고\n탄 내음으로 잔향을 남긴다.\n모든 것을 지울 각오로 타오르고\n손 흔들며 잿빛으로 산화했어도\n분명히 그 자리에 이글거린 흔적을 남겼다."
  },
  {
    title: "나른한 오후",
    page: "25쪽",
    content: "이른 시간 생기를 잃은 오후는\n피곤한 몸과 함께 있었고\n고개 너머 시계의 시침이\n황혼의 아우성임을 깨달았을 때\n이미 전날 세운 계획들은 유감스러웠다.\n\"다음날의 오후는 다를 거다\"\n당찬 포부로 얼굴 붉히는 순간이 있다.\n화창함을 핑계 삼아 미루다\n뉘엿이 해가 고개 숙이는 때\n그제야 내 여러 얼굴들이 고개를 쳐들고\n하루는 후회로 범벅인다.\n그럼에도 돌이켜보면\n얻은 것이 없으니 잃을 것도 없다.\n실천을 실천하지 못함을 꾸짖고\n끝내 게으른 하루를 한탄하는 것보다\n흘러간 시간을 반성하는\n의미 있는 하루를 만들어 보리라."
  },
  {
    title: "한 걸음",
    page: "33쪽",
    content: "한 발짝, 흙먼지가 일지만\n아무 일 없는 듯 다시 숨죽인다.\n두 발짝, 사뭇 가볍게 내디딘 또 한발.\n평정 깬 매미, 그새 목청 돋워 울기 시작한다.\n뒤잇는 세 걸음, 네 걸음은\n시선 잃은 눈동자가 제 갈 길 찾고\n누군가의 시선을 자아낸다.\n지나온 길은\n흙먼지, 매미 목청, 또렷한 눈동자\n그리고 누군가의 시선이 가득 담겨 있다.\n걷는 것만으로 과정이 쌓인다면\n이게 성큼 나아가는 것이라면\n걷는 걸음 모두, 나란히\n한 걸음으로 표현하리라."
  },
  {
    title: "짐작",
    page: "38쪽",
    content: "지레짐작으로 그려본 미래들은\n엉킨 실 뭉텅이처럼 엉망임에도\n짐작해 본다.\n혹시나 하는 필사적인 마음으로\n다시, 행복해질 순간들을 가늠해 본다.\n부디 이 엉킴이\n바라던 순간들을 위한 초석이길 바라.\n필사적으로 짐작해 본다.\n다가올 순간들을 긍정해 본다."
  },
  {
    title: "오래",
    page: "42쪽",
    content: "어디로 가는지 모른 채, 오랜 시간 동안\n도착지가 흐릿한 버스는\n라이트가 비추는 앞길만 무작정 뻗어간다.\n헤아릴 수 없이 지나친 정류장들에도\n종일 얼마나 달렸는지도 모른다.\n막연함이 창문에 뿌옇게 물들어서야\n숙연했던 목이 타고\n목구멍 사이로 비집고 치닫는\n타들어 갈 갈증을 달래고자\n우물쭈물, 마셔본다.\n고작 묻는 말을 상념 해보면\n이 좁은 곳에서 무얼 해야 하나.\n어디까지 달려갈 수 있을까.\n그러면서도\n거기서 내릴 마음은 단 하나도 없었다."
  },
  {
    title: "충전",
    page: "59쪽",
    content: "제때 담지 못해\n불시에 소진될 바에야\n이른 시기 잠깐 번거로워하고\n가득 채워 놓는 게 백번 낫다.\n그걸 알면서도\n미리 채워 넣지 못해 곤란해하고 있다."
  },
  {
    title: "건강",
    page: "64쪽",
    content: "놓아도 상관없는 듯\n그저 놓은 것처럼 살다가\n놓치고 나서야\n부랴부랴 다시 잡으려고 하고\n노력 끝, 붙들었어도\n소중함을 몰라 살며시 놓고 만다."
  },
  {
    title: "퇴행",
    page: "65쪽",
    content: "쫓던 꿈들이 사소해지고\n근심으로 초조해져만 가고\n맞이한 현재가 괴롭다면\n천천히 되감아 보자.\n뭐든지 가능했던 그 시절, 그때와\n배울 것만 가득했던, 어린 내 과거들\n나지막이 되새겨 보자.\n뼈아픈 실수들로 눈물 범벅여 가며\n몸소 부딪히며 체득한 삶의 교훈들\n조용히 되뇌어 보자.\n주위에 표현한 감정, 그 그윽한 말씨들과\n소심하게 내뱉던 진심 어린 구어들\n간절히 되짚어 보고\n돌아보던 탄력 그대로 회전해 보자.\n잠시 물러섰더라도\n또다시 일어서보자."
  },
  {
    title: "균열",
    page: "66쪽",
    content: "아바라만 마시던 일과에\n히비스커스 티를 살포시 끼워 넣어 보고\n'마세요'라고 안내하는 문을\n괜스런 오기로 당겨본다.\n고요한 강물에 대뜸\n납작한 주먹 돌 던져\n‘퐁’ 하고 심술부리기도 해보며\n꾸준히 반복되던 하루들에\n조금씩, 균열 내본다."
  },
  {
    title: "조정",
    page: "53쪽",
    content: "조금 가까워졌다 싶으면\n멀찍이 떨어져 있고\n너무 멀다 싶으면\n내 쪽에 끌어본다.\n우린\n서로를 조율한다.\n아예 당기지도, 놓아 버리지도 못하고\n어렴풋이 채\n팽팽히 당겨진 줄은\n우리 사이를 잇는 다리를 지킨다.\n누군가 포기하지 않으면 유지되고\n포기할 수 없는 끌림에 서 있는\n당신과 내가 시작한\n'우리'라는 줄다리기"
  },
  {
    title: "믿음",
    page: "78~79쪽",
    content: "믿음이란\n이정표 적힌 그대로\n궤도 따라 움직이길 바라는 승객이다.\n갈림길에서도 합의한 그대로\n헤드라이트 비추어 정방향으로 나아가길 바라는\n기다리는 승객들의 마음이 내민 손길일 것이다.\n믿음이란\n주문한 내역 그대로 오롯이\n이행하여 제조해 주길 희망하는 손님이다.\n적힌 레시피, 정해진 정량의 재료를 배합해\n최고는 아니더라도 최선 듬뿍 담길 바라는\n선금 지불한 손님들의 갈증 달랠 음료일 것이다.\n믿음이란\n처음 만난 그대들이 정한 여정의 약속이고\n믿음이란\n계속 만날 우리들을 위한 과정의 단초이다.\n비스듬히 기울여진 우산 바로 잡아줄,\n그리고 서툴게 놓인 신발 가지런히 놓아주는\n사소한 것부터 도란도란 챙겨주길 바라는\n슬며시 내미는 마음의 증표.\n그런 게 바로 내가 말하는\n믿음이다."
  },
  {
    title: "같이",
    page: "83쪽",
    content: "덩그러니, 나와 너는\n그러니까, 따로인 우린 결국 혼자지만\n너와 나 묶이으면 '우리'다.\n이왕 걷는 거라면\n우리 같이 가볼까\n외롭게 혼자 걷는 것보단\n다소 시끄럽게 둘이 걷는 게\n나을 듯해서\n그 낯부끄런 마음,\n속으로만 졸여보고\n겉으로는 달싹이다가\n수줍은 말 하나 없이\n네게 손 내밀어 본다."
  },
  {
    title: "인연",
    page: "89쪽",
    content: "우리 걷는 길에는\n딴 길, 샛길이 없어야 할 텐데\n아니, 갈래 길 굽이져도 상관없다.\n같이 걸어가게 될 인연이라면\n마음 가는 대로,\n갈길 따라 걷길 소망한다.\n우리 인연은\n걷는 내내 손 꼭 잡는 인연이길\n어느 길이든\n서로의 맘에 쏙 드는 길이길\n걷는 길은 고르지 않고,\n앞둔 종점이 선명하지 않지만\n발걸음은 나란한 우리를 두고\n나직이 인연이라 속삭여 본다."
  },
  {
    title: "약속",
    page: "90쪽",
    content: "약속해.\n서로의 새끼손가락\n팔짱 끼고 깍지 물어, 약속 또 약속\n이리 쉽게 걸고,\n그리 쉽게도 넘어진다.\n그럴 수 있어,\n어려운 일이지.\n위로는 용서가 아닌데\n단단히 착각했던 모양이다.\n그때마다 새로이 목매달며,\n다시, 다시, 다시 한번만 더.\n안 그래도 작고 가냘픈 새끼손가락\n마디마디 손금만 닳아가다,\n끝내 접고만 네 손가락을 보고서야\n그제야 굳게 다짐하고야 만다.\n이번엔 진짜 약속\n또 약속, 굳게 깍지 묶어\n스스로에게 약속, 또 약속"
  },
  {
    title: "있는 그대로",
    page: "91쪽",
    content: "성숙한 민들레 줄기를\n둘러싸고 있는 여린 잔털처럼\n광열히도 늠름한 모래사장을\n헤아릴 틈 없이 채운 모래알처럼\n학구열로 달아오른 도서관을\n숨 막힐 듯 메운 작은 책들처럼\n아니, 어쩌면 그것들보다 더한 만큼\n두는 시선 그대로의 나는\n단점이 그러할지도 모른다.\n그러나 단순히 바라는 건\n소박히 희망해보는 것은\n다른 곳 둘러보지 않고\n있는 힘껏 고삐를\n잡아주고 여러 번 겹쳐 접어\n품 안에 안아주는 것.\n그리하여 있는 그대로가\n우리에게 최선이었길 바란다."
  },
  {
    title: "자신",
    page: "48쪽",
    content: "그동안 많은 것을 얻었고\n그렇게 많은 것을 잃었다.\n뒤돌 틈 없이 삶은 바빴고\n앞설 새 없이 길은 빼곡했다.\n팍팍한 현실 속, 냉랭한 담금질 끝에\n얻은 것보다 잃은 것이 더 무거웠고,\n그중 가장 그리운 건\n바로 나 자신이다."
  },
  {
    title: "통증",
    page: "55쪽",
    content: "아플 줄 모르는 게 아니라\n아파보지 못했음이다.\n여름, 가을 거친 겨울의 과도기는\n가신 더위에 추위가 더\n유독 무더기로 모질다.\n모질었던 내게\n처음으로 걱정을 해본다.\n아프고 나서야 나는\n아프지 않음에 감사해야 한다는 것을\n다시 아프지 않게\n허리띠를 단정하게 졸라매야 함을\n지독한 통증 끝에\n깨닫게 되었다."
  },
  {
    title: "신발",
    page: "56쪽",
    content: "여기\n신발 하나가 있다.\n흙 알갱이 밑바닥에 묻어나도\n불편한 기색조차 없어야 하는\n작은 신발 하나가 있다.\n방금까지 분주히 찬바람을 쏘다니던\n얼음장 같은 신발 하나가\n쥐 죽은 듯 여기 있다.\n함께 달려도\n흙먼지는 다 뒤집어쓴 채,\n노력의 몫은 내게 넘기고\n현관에 널브러져 이리저리 치여도\n식상한 위로 한번 들을 수 없는\n여기 사연 있는 신발 하나,\n덩그러니 놓여 있다."
  },
  {
    title: "바닥",
    page: "58쪽",
    content: "발 닿는 어떤 곳이든\n어느 발길질도 군말 없이, 묵묵히.\n고맙게도\n눈길 두른 모든 곳에 너는 있다.\n까닭 없이\n목 내밀어 우리를 받쳐주고 있던 너도,\n너도 가끔은\n누군가를 내려다보고 싶지 않았을까.\n허한 마음 들면\n걸음걸이 따라 너도 걷고 싶진 않았을까.\n그곳에 내려앉은 너는\n하염없이 미소만 짓는다."
  },
  {
    title: "수고했어",
    page: "115쪽",
    content: "쉬이 나오지 않는 말\n나오다 말꼬리가 흐려지는 말\n또 해놓고 고개가 휙 돌려지는 말\n굳이 하기 위한 용기가 필요한 말.\n그 말은 남에겐 흔히 건네진다. 이에 더한 칭찬과 배려로 그들의 마음에\n아름다운 수를 놓는다. 괜찮다고, 잘했다고, 수고했다는, 말들.\n그러나 아직 나는, 나를 배려하는 법을 모른다. 내가 나에게 건네기 어려운\n말이고, 그래서 남에게 듣기보다 스스로에게 꼭 해봐야 하는 말들.\n아름다운 말일수록 어느 쪽으로도 돌리지 말고, 그저 나직하고 진하게,\n'나'에게 이야기해 보기.\n오롯이 그 아름다움을 나에게 전달해 보기.\n따라 해보자. 목소리 톤은 진하게, 또렷이 울리는 성대로, 뼛속부터 마음\n까지 울리도록\n“수고했어”"
  },
  {
    title: "길 위에서",
    page: "124쪽",
    content: "이름 모를 그 밤길 위를\n끝없이 걷기만 하다,\n저마다 방법으로 외로움을 인내하는\n달빛 품은 강물을 응시한다.\n고독한 달 하나와\n고독한 강 하나.\n너무도 멀고\n각자 다른 그대들은\n서롤 품고 어울려\n하나의 배경을 이루었다.\n길 위에서\n덩그러니 놓여 혼자 작아져만 가던 나를\n가로등을 달빛 삼고\n길을 강 삼아 풍경이 되어 본다."
  },
  {
    title: "그때였다.",
    page: "125쪽",
    content: "무기력함을 뿌리치고\n달려 나가 확인해 봐야 했던 건\n조금이라도 더 어렸던 그때\n겨우 용기 낸 조바심을 독려해야 했던 건\n멀어지기도 전에 뒤돌고 마는\n고개 떨군 그림자라도 부여잡아야 했던 건\n바로 그때였다.\n손 놓고 뿌리친 사소함이\n회한의 과거로 목줄을 조여 오고,\n소중함이 스쳐 간 그때,\n성숙해짐에 안도해야 하는 아쉬움과\n날숨과 들숨 중\n어느 게 길었는지도 모를 숨 벅차오른 그때\n여러 핑계에도 불구하고\n달리 해야 했던 때는\n그래, 바로 그때였다."
  },
  {
    title: "핑계",
    page: "126쪽",
    content: "굳이 탓을 돌려보자면\n잘못한 일에 대해 이리저리 돌려보자면\n여태 시도하지 않았던 건\n안일함, 게으름, 자만 따위가 아니다.\n단지 노력이 찾아줄 행복에 대한\n맹목적인 불신 탓으로\n해야 할 핑계를 찾지 못했을 뿐이다.\n할 수 있지만 하지 않았을 뿐이다."
  },
  {
    title: "파도",
    page: "149쪽",
    content: "이끌리듯 물길 따라 걸어 보면\n무엇이 나올까.\n안아줄 듯 다가오던 파도는\n부드럽지도, 거칠지도 않았다.\n한 발 내디뎠을 때,\n생각보다 푸르지 않았다.\n허한 표정만이 모진 물길에 얻어맞았다.\n두 발 내디뎠을 때도,\n생각만큼 듬직하지 않았다.\n거대한 파도도 이내 무너지고 만다.\n이제 성큼 다가가려 한다.\n그러다 바람이 멈출 어느 날,\n물결이 은은해지는 어떤 날,\n동동거리는 부표로 다가온 너를 만나\n부드러웠고 푸르렀고 듬직했었다.\n이야기할 수 있을지 모른다.\n이제 나는 보이는 곳, 이끌리는 곳으로\n하염없이 가보려 한다."
  },
  {
    title: "조약돌",
    page: "154~155쪽",
    content: "조그마한 조약돌 하나로\n무엇을 할 수 있을까.\n작은 조약돌이 던져진\n잔잔한 강가에 물장구를 친다.\n버얼건 잠자리 날갯짓.\n도화지는 흰 물결로 새하얗게 물들고\n나풀거리던 잔물결, 온 곳은 바다 되어 일렁인다.\n조약돌이 파도에 얹히면\n파도에 폭포를 새긴다.\n전율하는 물결 사이사이\n뛰놀던 그 작은 파도는\n폭포 되어 마음을 설레인다.\n작은 물방울이\n살결에 닿아 떨림을 전하는 순간\n무관심했던 온몸의 신경마저\n작은 돌보다 크게 두드리던 그때\n던져진 것 위의 표면을 두드린 건\n조약돌의 무게보다 큰 떨림이었다.\n조그마한 조약돌 하나로\n잔잔한 강가에 파도를 쳤다.\n파도 위에 폭포를 새겨 보았다."
  }
];
